{
    "wine": {
        "english": [
            "Nimrod Muck - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Augmenta Fizz - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "K'ontrr Dishwater Cocktail - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Pescal Inartu Brewing - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Nesla Brandy - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Prospero Philip - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Mido Distilled Liquor - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Magnetar Juice - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Vulpes Soup - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Oom'bak Felt Liquor - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Union Beer - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Y'min Shochu - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Weymire Punch - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Buntta Aperitif - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Aquila Cocktail - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Wolf-Reiser Brandy - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "S'kloptorr Rum - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Eanya Tonic Soda - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "V'ikka Smuggled Alcohol - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Behén Wine - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Pan Whiskey - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "Suteo Liqueur - Sales of this alcohol are always very good, and each galaxy has its own specialty.",
            "K'mirkk Toad Mutagen - This particularly disgusting substance is extracted from the toxic glands of the giant K'mirkk toad. Due to several reasons, it is extremely rare and difficult to obtain. On one hand, the K'mirkk toad has a thick outer shell, and on the other hand, transporting this substance is very dangerous because repeated vibrations can cause it to explode."
        ],
        "chinese": [
            "Nimrod Muck - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Augmenta Fizz - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "K'ontrr Dishwater 鸡尾酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Pescal Inartu 酿酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Nesla 白兰地 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Prospero 菲丽普酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Mido 蒸馏酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Magnetar 果汁 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Vulpes 汤 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Oom'bak 毡酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Union 啤酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Y'min 烧酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Weymire 潘趣酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Buntta 开胃酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Aquila 鸡尾酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Wolf-Reiser 白兰地 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "S'kloptorr 朗姆酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Eanya 通宁汽水 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "V'ikka 走私酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Behén 葡萄酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Pan 威士忌 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "Suteo 利口酒 - 酒的销量一向都很好的，每个星系都有它自己的特产。",
            "K'mirkk 蛤蟆诱变剂 - 这种特别恶心的物质是从巨大的K'mirkk蛤蟆的毒腺中提取的。由于几个原因，它非常稀有并且很难获得。一方面，K'mirkk蛤蟆有厚厚的外壳，而另一方面，运输这种物质非常危险，因为如果反复震动该物质容易发生爆炸。"
        ],
        "arabic": [
            "Nimrod Muck - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Augmenta Fizz - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "K'ontrr Dishwater كوكتيل - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Pescal Inartu تخمير - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Nesla براندي - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Prospero فيليب - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Mido مشروب مقطر - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Magnetar عصير - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Vulpes حساء - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Oom'bak مشروب محشو - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Union بيرة - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Y'min مشروب حارق - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Weymire مشروب بانشي - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Buntta مشروب فاتح للشهية - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Aquila كوكتيل - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Wolf-Reiser براندي - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "S'kloptorr رم - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Eanya صودا التونغ - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "V'ikka مشروب مهرب - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Behén نبيذ - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Pan ويسكي - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "Suteo مشروب كحولي - مبيعات الخمر دائمًا جيدة، ولكل نظام كوكبي منتجه الخاص.",
            "K'mirkk - محول غدة الضفدع - هذه المادة المزعجة للغاية تُستخلص من غدد السم في الضفدع K'mirkk العملاق. بسبب عدة أسباب، هي نادرة جدًا وصعب الحصول عليها. من ناحية، يمتلك ضفدع K'mirkk درعًا سميكًا، ومن ناحية أخرى، فإن نقل هذه المادة خطر للغاية لأن تذبذبها بشكل متكرر قد يؤدي إلى انفجارها."
        ]
    },
    "shop items": {
        "english": [
            "Vossk organs - Whether you want to prepare a delicacy or conduct research, Vossk organs are hard to obtain. You must go to great lengths to find them.",
            "Artificial organs - There are artificial organs available on the market, but real organs are relatively cheaper.",
            "Ordinary food - Nowadays, almost all food is made in laboratories, not only with various flavors and added vitamins and other nutrients, but also with beautifully designed packaging. Only particularly wealthy individuals can afford natural food.",
            "Luxury food - Apocce seaweed, Zepar honey, or rare S'iik beetle eggs are foods that only certain wealthy people can afford. Whether they taste better than ordinary food is a matter of personal taste.",
            "Luxuries - There are always items that exceed the needs of ordinary customers and are considered luxurious and wasteful by the general public.",
            "Drugs - Due to the presence of anti-pollution shields on almost every space station, the threat posed by drugs is minimal. However, illegal substances are still used in space lounges.",
            "Rare plants - On some planets, there are specimens where the distinction between animals and plants is blurred, and such specimens can be very expensive on the market.",
            "Rare animals - There are many interesting animals in the universe, such as K'mirkk frogs, Zepar bees, or Kumppa magpies. Most animals can be prepared through different cooking methods like frying, stir-frying, boiling, or deep-frying.",
            "Cultural relics - These ancient items, which can be bones, books, or mobile phones, not only represent past cultures and technologies but also carry historical memories. For collectors, they are priceless treasures.",
            "Space Junk - Description: Some traders are addicted to buying and selling space junk because they are convinced that valuable things can be found in it. However, to obtain this cargo, one must seek treatment to be cured.",
            "Drugs - Description: Although most serious diseases have been eradicated over the centuries, interactions between different species pose a risk of new infectious diseases.",
            "Drinking Water - Description: There are still places in the galaxy without drinking water. This is unfortunate, but it also provides an opportunity for traders.",
            "Hydraulic Devices - Description: Hydraulic devices were perfected 1,000 years ago, and recently, they have been developed at the nano level. They can be applied in various fields at a low production cost.",
            "Communication Equipment - Description: Able to receive signals over different ranges, modulate frequencies, and serve various other purposes.",
            "Optical Components - Description: Optical components can be used for data transmission, search systems, medical applications, and many other fields.",
            "Microchips - Description: Since the discovery of the smallest material in existence, microchips have become obsolete. If you buy a large batch of microchips, you should inspect them with a high-precision microscope before making payment.",
            "Rare Gases - Description: Rare gases are non-flammable, insoluble in water, and almost colorless and odorless. They have many applications.",
            "Mechanical Components - Description: Bolts, chains, gears, rigging, and all components used for propulsion and power transmission.",
            "Radioactive Materials - Although radioactive materials are no longer classified as highly hazardous, they are still not very popular. Perhaps it's the yellow warning symbol or the intense glow that makes people uneasy.",
            "Biowaste - Biowaste is a combination of nutrients, food, renewable energy sources, and energy.",
            "Energy Cells - These small units store immense energy and can release it when needed. Energy cells are compatible with almost all equipment.",
            "Nanotechnology - Some materials invisible to the naked eye can still be very useful. For example, nanobots can enter hard-to-reach areas of the human body to help treat diseases.",
            "Plastics - The properties of polymer chains in plastics can be modified, giving plastics a wide range of applications.",
            "Chemical Substances - Natural and lab-created substances that can be used for various applications.",
            "Electronic Components - Today's electronics focus primarily on quantum and nanotechnology. A simple cocktail glass is equipped with nanosensors that change color when empty, signaling the waiter to refill it.",
            "Explosives - Explosives produced by the Nivelian people in the Nesla system, primarily used for mining operations.",
            "Implants - Survive an ejection from a spaceship, arm-wrestle a Vossk and win, attract the attention of ladies in a bar, or show off the perfect body. With implants, all of these dreams can come true.",
            "Towel - A towel is one of the most practical items for space travelers. It can be used to wrap around the body for warmth, as a blanket, sail, weapon, mask, or simply to dry off.",
            "Digital Display Watch - Manufactured by AMR to lead the retro trend, but it became the company’s biggest failure in 500 years. This watch does not show universal space time but instead displays the ancient 24-hour system used by Terrans.",
            "Collectible Figurines - Models featuring famous faces. Everyone should have one of these figurines.",
            "Buskat - Buskat is the remnant of exploded celestial bodies, making it rare and precious. Many dictators’ wives love using it as a seasoning or a drug on special occasions.",
            "Alien Wreckage - The remains of a Void spaceship, emitting a smell as strange as its appearance."
        ],
        "chinese": [
            "Vossk的器官 - 无论是想炮制佳肴，或是进行研究，Vossk的器官都是不易得到的。您必须煞费苦心才能找到。",
            "人造器官 - 市场上也有人造器官，但真的器官较便宜。",
            "普通食品 - 今时今日，几乎所有食物都是在实验室里制造出来的，不但有各种口味、维他命等营养添加，食品的包装也设计精美。天然食品只有特别的富者才能吃到。",
            "名贵食品 - Apocce海藻、Zepar蜂蜜或稀有的S'iik甲虫蛋是只有某类富有人才负担得起的食物。究竟它们是否真的比普通食品好吃，则是个人口味的问题。",
            "奢侈品 - 世上总有物品是超越一般顾客的需求，并被普罗大众认为是奢侈及浪费。",
            "毒品 - 由于几乎每个太空站都有反污染护罩，因此毒品能造成的威胁不大。但在太空会客厅中仍有违法的物品在使用中。",
            "稀有植物 - 在某些星球上，有一些动物和植物之间的分别很模糊，这样的标本在市场上价钱可以很高。",
            "稀有动物 - 宇宙上有很多有趣的动物，例如K'mirkk青蛙、Zepar蜜蜂或者是Kumppa长脚鹊。大部分动物可通过煎、炒、煮、炸等不同方式进行烹调。",
            "文物 - 古老的东西，可以是骨头、书籍或手提电话。这些物品不仅代表了过去的文化与技术，同时也承载着历史的记忆，对于收藏家而言，它们是无价之宝。",
            "太空废物 - 描述：有些商人对买卖太空废物上瘾，因为他们确信，在太空废物中能找到有价值的东西。但要得到这种货，需要寻求治疗方案，才能根治。",
            "药物 - 描述：虽然这几个世纪以来，大部分严重疾病已被根除，但不同种族之间的交流有带来新的传染病的风险。",
            "饮用水 - 描述：银河系中仍有地方没有饮用水，这是一件很遗憾的事，但却又为商人提供了商机。",
            "液压装置 - 描述：液压装置在1000年前就被完善了，最近更被发展到纳米领域，它可应用于不同用途上，而且生产费用不高。",
            "通讯装备 - 描述：能在不同范围接收信号、频率调制，及更多用途。",
            "光学组件 - 描述：光学组件可以用于数据传递、搜寻系统、医药领域和其他更多方面。",
            "微芯片 - 描述：自从发现了世上最小的物质后，微芯片便被淘汰了。如果您买了一大批微芯片，应在付款前用精确的显微镜检查一下。",
            "稀有气体 - 描述：稀有气体不易燃烧、不溶于水、几乎无色和无味，它有很多用途。",
            "机械组件 - 描述：螺栓、链条、齿轮、束帆索和所有用于发动及传输电力的组件。",
            "放射性物品 - 虽然放射性物品早已不被列为特级危险物品，但它仍然不是太受欢迎。也许是它黄色的危险符号或强光让人们感到不安。",
            "生物垃圾 - 生物垃圾是营养、食品、再生能源的原材料及能量的结合体。",
            "能量单元 - 这个小小的单元储存了极大的能量，在有需要时的情况可以释放。能量单元几乎相容在所有的装备。",
            "纳米技术 - 一些肉眼看不到的物质也可能很有用的。例如，纳米机器人可以进入人体内难以到达的地方，这有助治疗疾病。",
            "塑料 - 塑料内聚合物的性能可以任意改变，并使塑料有很广泛的应用范围。",
            "化学物质 - 天然及实验室制造的物质，可用于大量不同用途。",
            "电子零件 - 今天的电子技术的主要重点是量子和纳米技术。单单一只鸡尾酒杯就备有纳米感应器，当杯里是空的时候，杯的颜色会自动改变，提示侍者要添加酒水。",
            "炸药 - 由Nivelian人在Nesla星系中生产的炸药，主要用于开采矿物的用途上。",
            "植入物 - 从飞船中跳出来而大难不死，与Vossk人比腕力并获胜，吸引酒吧里女士的目光，又或是展示完美的裸体。只需要植入体，以上所有的愿望就可以实现。",
            "手巾 - 手巾是太空旅客最实用的东西之一。您可以用它来包裹身体保暖，又可用作毛毯、帆、武器、口罩，又或是用来擦干您的身体。",
            "数字显示式手表 - AMR公司制造这些手表，以带领复刻潮流，结果这些手表却成为了公司这500年来最大的失败。这只手表并不显示太空的统一时间，而是显示Terran人用的古老24小时制。",
            "供收藏的模型 - 带有著名面孔的模型。每个人都应该有一个这样的塑像。",
            "Buskat - Buskat是一些已爆炸的星体的残留物，因此很罕有及矜贵。很多独裁者的夫人爱在特别场合中用它来做调味料或毒品。",
            "外星人残骸 - 一艘Void飞船的残骸，它发出的气味与外表一样奇怪。"
        ],
        "arabic": [
            "أعضاء Vossk - سواء كنت ترغب في تحضير طعام فاخر أو إجراء أبحاث، فإن أعضاء Vossk نادرة ويصعب الحصول عليها. يجب أن تبذل جهودًا كبيرة للعثور عليها.",
            "الأعضاء الاصطناعية - هناك أعضاء اصطناعية متوفرة في السوق، ولكن الأعضاء الطبيعية أرخص نسبيًا.",
            "الطعام العادي - في الوقت الحاضر، يتم إنتاج معظم الأطعمة في المختبرات، حيث لا تقتصر فقط على النكهات المتعددة والفيتامينات والعناصر الغذائية المضافة، بل تأتي أيضًا بتصميمات تغليف جميلة. لا يستطيع شراء الطعام الطبيعي إلا الأثرياء للغاية.",
            "الطعام الفاخر - Apocce عشب البحر، Zepar العسل، أو بيض خنفساء S'iik النادر هي أطعمة لا يستطيع تحمل تكلفتها إلا الأثرياء. ما إذا كانت ألذ من الطعام العادي أم لا فهو مسألة ذوق شخصي.",
            "الكماليات - هناك دائمًا منتجات تتجاوز احتياجات العملاء العاديين وتُعتبر فاخرة ومُهدرة من قبل عامة الناس.",
            "المخدرات - نظرًا لوجود دروع مضادة للتلوث في كل محطة فضائية تقريبًا، فإن المخدرات لا تشكل تهديدًا كبيرًا. ومع ذلك، لا تزال بعض المواد غير القانونية تُستهلك في صالات الفضاء.",
            "النباتات النادرة - في بعض الكواكب، هناك كائنات يكون الفرق بين الحيوان والنبات فيها غير واضح، وتُعتبر هذه الكائنات نادرة وقيمتها مرتفعة في السوق.",
            "الحيوانات النادرة - هناك العديد من الحيوانات المثيرة للاهتمام في الكون، مثل K'mirkk الضفادع، Zepar النحل، أو Kumppa الطائر ذو الأرجل الطويلة. يمكن تحضير معظم هذه الحيوانات بطرق طهي متنوعة مثل القلي، الشوي، السلق، أو القلي العميق.",
            "الآثار الثقافية - هذه القطع الأثرية القديمة، والتي قد تكون عظامًا أو كتبًا أو هواتف محمولة، لا تمثل فقط ثقافات وتكنولوجيات الماضي، ولكنها تحمل أيضًا ذكريات تاريخية. بالنسبة لهواة الجمع، تُعد كنوزًا لا تقدر بثمن.",
            "حطام الفضاء - بعض التجار مدمنون على شراء وبيع الحطام الفضائي لأنهم مقتنعون بأنه يمكن العثور على أشياء ثمينة بداخله. ولكن للحصول على هذه البضاعة، يجب البحث عن علاج للشفاء.",
            "الأدوية - على الرغم من أن معظم الأمراض الخطيرة قد تم القضاء عليها عبر القرون، إلا أن التفاعل بين مختلف الأنواع يحمل خطر ظهور أمراض معدية جديدة.",
            "مياه الشرب - لا تزال هناك أماكن في المجرة تفتقر إلى مياه الشرب. هذا أمر مؤسف، لكنه يوفر أيضًا فرصة للتجار.",
            "الأجهزة الهيدروليكية - تم تطوير الأجهزة الهيدروليكية قبل 1000 عام، ومؤخرًا تم تطويرها على المستوى النانوي. يمكن استخدامها في مجالات مختلفة وبتكلفة إنتاج منخفضة.",
            "معدات الاتصالات - يمكنها استقبال الإشارات عبر نطاقات مختلفة، تعديل الترددات، واستخدامات أخرى عديدة.",
            "المكونات البصرية - يمكن استخدام المكونات البصرية لنقل البيانات، أنظمة البحث، التطبيقات الطبية، والعديد من المجالات الأخرى.",
            "الرقائق الإلكترونية - منذ اكتشاف أصغر مادة في الوجود، أصبحت الرقائق الإلكترونية قديمة. إذا قمت بشراء كمية كبيرة منها، فمن الأفضل فحصها باستخدام مجهر عالي الدقة قبل الدفع.",
            "الغازات النادرة - الغازات النادرة غير قابلة للاشتعال، غير قابلة للذوبان في الماء، وعديمة اللون والرائحة تقريبًا. لها العديد من التطبيقات.",
            "المكونات الميكانيكية - البراغي، السلاسل، التروس، الحبال وجميع المكونات المستخدمة في الدفع ونقل الطاقة.",
            "المواد المشعة - على الرغم من أن المواد المشعة لم تعد مصنفة على أنها مواد شديدة الخطورة، إلا أنها لا تزال غير محبوبة كثيرًا. ربما يكون السبب هو الرمز التحذيري الأصفر أو التوهج القوي الذي يجعل الناس غير مرتاحين.",
            "النفايات البيولوجية - النفايات البيولوجية هي مزيج من المغذيات، الطعام، مصادر الطاقة المتجددة، والطاقة.",
            "وحدات الطاقة - هذه الوحدات الصغيرة تخزن طاقة هائلة ويمكنها إطلاقها عند الحاجة. وهي متوافقة مع معظم المعدات.",
            "تقنية النانو - بعض المواد غير المرئية للعين المجردة قد تكون مفيدة جدًا. على سبيل المثال، يمكن للروبوتات النانوية الدخول إلى أماكن يصعب الوصول إليها داخل جسم الإنسان للمساعدة في علاج الأمراض.",
            "البلاستيك - يمكن تعديل خصائص السلاسل البوليمرية في البلاستيك، مما يمنحه نطاقًا واسعًا من الاستخدامات.",
            "المواد الكيميائية - المواد الطبيعية والمصنعة في المختبر والتي يمكن استخدامها في تطبيقات متعددة.",
            "المكونات الإلكترونية - تركز التكنولوجيا الإلكترونية اليوم على التقنيات الكمومية والنانوية. حتى كأس الكوكتيل مزود بمستشعرات نانوية تغير لونه عندما يكون فارغًا، مما ينبه النادل لإعادة ملئه.",
            "المتفجرات - يتم إنتاج المتفجرات بواسطة شعب Nivelian في نظام Nesla، وتُستخدم أساسًا في عمليات التعدين.",
            "الزرعات - النجاة من القذف من مركبة فضائية، مصارعة Vossk والفوز، جذب انتباه السيدات في الحانة، أو استعراض الجسد المثالي. كل ذلك ممكن مع الزرعات.",
            "المنشفة - المنشفة هي أحد أكثر الأشياء العملية لرواد الفضاء. يمكن استخدامها كغطاء دافئ، بطانية، شراع، سلاح، قناع، أو ببساطة لتجفيف الجسم.",
            "الساعة الرقمية - صُنعت الساعة الرقمية بواسطة AMR لقيادة موضة الرجوع إلى الماضي، لكنها أصبحت أكبر فشل للشركة خلال 500 عام. لا تعرض هذه الساعة الوقت الفضائي الموحد، بل تعرض نظام الـ 24 ساعة القديم الذي يستخدمه Terran.",
            "نماذج لهواة الجمع - نماذج تعرض وجوهًا مشهورة. يجب أن يمتلك كل شخص واحدًا منها.",
            "Buskat - هو بقايا أجسام سماوية متفجرة، مما يجعله نادرًا وثمينًا. تحب زوجات الديكتاتوريين استخدام Buskat كتوابل أو مخدر في المناسبات الخاصة.",
            "حطام الكائنات الفضائية - هو حطام سفينة Void الفضائية، تنبعث منه رائحة غريبة تمامًا مثل مظهره."
        ]
    }
}